tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
brew 'bash'
brew 'cowsay'
brew 'ffmpeg'
brew 'fortune'
brew 'heroku'
brew 'mas'
brew 'nano'
brew 'nvm'
brew 'postgresql'
brew 'redis', restart_service: true
brew 'ruby'
cask 'adobe-creative-cloud'
cask 'atom'
cask 'dash'
cask 'firefox'
cask 'hyper'
cask 'sketch'
cask 'slack'
cask 'spotify'
cask 'virtualbox'
cask 'vlc'
cask 'whatsapp'
mas 'Boxy', id: 1053031090
mas 'Patterns', id: 429449079
mas 'Pixelmator', id: 407963104
mas 'The Unarchiver', id: 425424353
mas 'Transmit', id: 403388562
mas 'Tweetbot', id: 557168941
mas 'Xcode', id: 497799835
