tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
brew 'bash'
brew 'cowsay'
brew 'diff-so-fancy'
brew 'ffmpeg'
brew 'fortune'
brew 'gnupg'
brew 'heroku'
brew 'mas'
brew 'nano'
brew 'nvm'
brew 'postgresql'
brew 'redis', restart_service: true
brew 'ruby'
cask 'adobe-creative-cloud'
cask 'atom'
cask 'dash'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'imageoptim'
cask 'kap'
cask 'paw'
cask 'sketch'
cask 'slack'
cask 'spotify'
cask 'virtualbox'
cask 'vlc'
mas 'Airmail 3', id: 918858936
mas 'Contrast', id: 1254981365
mas 'Patterns', id: 429449079
mas 'Pixelmator', id: 407963104
mas 'The Unarchiver', id: 425424353
mas 'Transmit', id: 403388562
mas 'Tweetbot', id: 1384080005
mas 'Xcode', id: 497799835
